{
    "images" : [
        {"url": "assets/projectes acabats/3/1.jpg", "coords": "5%", "size": "35vw", "height": "40%"},
        {"url": "assets/projectes acabats/3/2.jpg", "coords": "30%", "size": "25vw", "height": "110%"},
        {"url": "assets/projectes acabats/3/3.jpg", "coords": "75%", "size": "15vw", "height": "150%"},
        {"url": "assets/projectes acabats/3/4.jpg", "coords": "10%", "size": "40vw", "height": "190%"}
    ],
    "texteng" : "Pull makes everyday life a permanent state of climbing. Through the study of rock climbing and the analysis of its impact on the human body, we created a suit that revives the body tensions experienced by the subject in the practice of this activity. \n Analyzing the movements and feelings one has when climbing we realized that the position of the shoulders has a great impact on the hands, and the same happens with the hips and the toes, that their connection is meaningful on the possible movements one can do. \n This suit recreates the feelings experienced when practicing this sport through an elastic material that, with the possibility of regulating its tension, allows you to change the intensity of effort required when carrying out different tasks. Pull revives the stress the body feels while climbing through daily live activities.",
    "textcat" : "Pull fa de la vida quotidiana un estat permanent d'escalada. A través de l'estudi de l'escalada en roca i l'anàlisi del seu impacte en el cos humà, hem creat un vestit que reviu les tensions corporals que viu el subjecte en la pràctica d'aquesta activitat. \n Analitzant els moviments i les sensacions que s'enfronten a l'escalada ens vam adonar que la posició de les espatlles té un gran impacte en les mans, i el mateix passa amb els malucs i els dits dels peus, que la seva connexió és significativa en els possibles moviments que es poden fer. . \n Aquest vestit recrea les sensacions experimentades a l'hora de practicar aquest esport a través d'un material elàstic que, amb la possibilitat de regular-ne la tensió, permet modificar la intensitat d'esforç que requereixen a l'hora de realitzar diferents tasques. Pull reviu l'estrès que sent el cos mentre escala les activitats diàries.",
    "height": "255%"


}

