{
    "images" : [
        {"url": "assets/projectes acabats/8/1.png", "coords": "10%", "size": "15vw", "height": "560%"},
        {"url": "assets/projectes acabats/8/2.png", "coords": "17%", "size": "15vw", "height": "610%"},
        {"url": "assets/projectes acabats/8/3.JPG", "coords": "70%", "size": "15vw", "height": "110%"},
        {"url": "assets/projectes acabats/8/4.png", "coords": "10%", "size": "30vw", "height": "40%"},
        {"url": "assets/projectes acabats/8/5.jpeg", "coords": "30%", "size": "25vw", "height": "170%"},
        {"url": "assets/projectes acabats/8/6.gif", "coords": "70%", "size": "25vw", "height": "300%"},
        {"url": "assets/projectes acabats/8/7.gif", "coords": "70%", "size": "10vw", "height": "240%"},
        {"url": "assets/projectes acabats/8/8.gif", "coords": "25%", "size": "25vw", "height": "390%"},
        {"url": "assets/projectes acabats/8/9.png", "coords": "10%", "size": "10vw", "height": "290%"},
        {"url": "assets/projectes acabats/8/10.png", "coords": "70%", "size": "15vw", "height": "490%"},
        {"url": "assets/projectes acabats/8/11.png", "coords": "70%", "size": "15vw", "height": "490%"},
        {"url": "assets/projectes acabats/8/12.JPG", "coords": "70%", "size": "15vw", "height": "490%"},
        {"url": "assets/projectes acabats/8/13.JPG", "coords": "70%", "size": "15vw", "height": "490%"}
    ],
    "text" : "One of the most prominent social exclusions in our society is that of people who sleep on the street. The poverty of this group is a reality very close to all citizens and at the same time one of the most ignored. Although it is found in very close places, it is invisible to our eyes. This discrimination ends up being a reflection of the moral and political level of our societies. Lacking permanent housing, one is systematically excluded from many other opportunities. \n This is a collaborative design project with Arrels Fundació, an organization that works for homeless people. The project was carried out at La Llar Pere Barnés, where they offer medium and long term residential services for people who have been physically and emotionally affected by the fact of having lived on the street. \n This first project focuses on Vicente Díaz, a resident of the Llar Pere Barnés. Vicente attracts attention because he always wears a jacket and two funny bags always full. The final result is a vest that allows Vicente to collect all his belongings in a single piece of clothing. The position, size and fastening of each bag has been specifically designed for Vicente, his habits and his preferences... \n Note that all the material used during this project in all its phases is reused. We wanted to commit to the idea of upcycling, so we took advantage of scraps of wood, textile leftover, already owned material...",
    "height": "625%"
}