{
    "images" : [
        {"url": "assets/projectes acabats/1/2.png", "coords": "10%", "size": "20vw", "height": "40%"},
        {"url": "assets/projectes acabats/1/3.JPG", "coords": "30%", "size": "10vw", "height": "100%"},
        {"url": "assets/projectes acabats/1/4.jpg", "coords": "50%", "size": "40vw", "height": "70%"},
        {"url": "assets/projectes acabats/1/5.png", "coords": "40%", "size": "20vw", "height": "140%"},
        {"url": "assets/projectes acabats/1/6.png", "coords": "60%", "size": "35vw", "height": "180%"},
        {"url": "assets/projectes acabats/1/7.jpg", "coords": "10%", "size": "15vw", "height": "170%"},
        {"url": "assets/projectes acabats/1/8.jpg", "coords": "6%", "size": "30vw", "height": "230%"},
        {"url": "assets/projectes acabats/1/9.jpg", "coords": "30%", "size": "20vw", "height": "280%"},
        {"url": "assets/projectes acabats/1/10.png", "coords": "75%", "size": "15vw", "height": "290%"},
        {"url": "assets/projectes acabats/1/11.png", "coords": "10%", "size": "25vw", "height": "330%"},
        {"url": "assets/projectes acabats/1/12.png", "coords": "50%", "size": "30vw", "height": "380%"},
        {"url": "assets/projectes acabats/1/13.png", "coords": "20%", "size": "20vw", "height": "430%"},
        {"url": "assets/projectes acabats/1/17.jpg", "coords": "60%", "size": "30vw", "height": "450%"}
    ],
    "texteng" : "Objetos encarnados is the result of a workshop based on the exploration of new forms of protest through the appropriation of objects through bodily representations. Bodies that embody political and cultural manifestations, that are exhibited, fragmented, critizised and appropriated. \n\n As women we are tired of living a history that repeats itself over and over again, a life where society seems to move forward without us, where we find ourselves constantly incarnating different bodies, always fulfilling the same function. Rib, apple, marriage contract, trophy, fetish, hole, muse, slave or flower. \n\n The objectification of women is still today a practice that reduces us to our bodies, that humiliates us and subjects us to an imposed and dominant vision. That is why with this project we aspire to create a methodology to denounce and debate this issue. Through a workshop involving women who have been affected, we aim to make the participants aware of their own oppression and discuss how to free themselves from it by transforming their self-image into a “mujer florero”: delicate, contemplative, ornamental and silent. \n\n",
    "textcat" : "Objetos encarnados és el resultat d'un taller basat en l'exploració de noves formes de protesta mitjançant l'apropiació d'objectes a través de representacions corporals. Cossos que encarnen manifestacions polítiques i culturals, que s'exhibeixen, són fragmentats i criticats. \n\n Com a dones estem cansades de viure una història que es repeteix una vegada i una altra, una vida on la societat sembla avançar sense nosaltres, on ens trobem constantment encarnant diferents cossos, sempre complint la mateixa funció. Costella, poma, contracte matrimonial, trofeu, forat, musa, esclau o flor.\n\n L'objectivació de la dona és encara avui una pràctica que ens redueix al nostre cos, que ens humilia i ens sotmet a una visió imposada i dominant. És per això que el nostre objectiu amb aquest projecte és crear una metodologia per denunciar i debatre aquesta qüestió. A través d'un taller en què participen dones afectades, pretenem conscienciar les participants de la seva pròpia opressió i debatre sobre com alliberar-se'n transformant la seva pròpia imatge en “mujer florero”: delicada, contemplativa, ornamental i callada.\n\n",
    "height": "510%"

}