{
    "images" : [
        {"url": "assets/projectes acabats/9/1.JPG", "coords": "10%", "size": "20vw", "height": "40%"}
    ],
    "texteng" : "The current system has no regard for sustainability, promotes large multinationals rather than local commerce, and puts economic resources before the needs of all people, a fact that ends up triggering an individualistic and unsupportive society. \n\n In order to carry out this work we investigated possible ways to promote the relationship of a community of neighbors through the belief in this community spirit, the creation of a system of care and services in order to achieve maximum autonomy and empowerment and self-management. \n One of the proposals consists of the creation of the SEU furniture system, which is distributed throughout the common and private spaces of the building. SEU is presented in the form of a bench, test, tambourine and planter, but in reality these products can have as many functions as the user needs, and can be applied to any environment. \n SEU acts as a common and distinctive element of the community, it brings a sense of relevance and a common identity to the people. \n\n",
    "textcat" : "El sistema actual no té en compte la sostenibilitat, promou les grans multinacionals més que el comerç local, i anteposa els recursos econòmics a les necessitats de totes les persones, fet que acaba desencadenant una societat individualista i poc solidària. \n\n Per a dur a terme aquest treball vam investigar possibles maneres de fomentar la relació d’una comunitat de veïns mitjançant la creença en aquest esperit de comunitat, la creació d’un sistema de cures i serveis per tal d’assolir la màxima autonomia i autogestió.\n Una de les propostes consisteix en la creació del sistema de mobiliari SEU, que està distribuït al llarg dels espais comuns i privats de l’edifici. SEU es presenta en forma de banc, test, tamboret i jardinera, però realment aquests productes poden tenir tantes funcions com l’usuari necessiti, i poden aplicar-se a qualsevol entorn. \n SEU actua com a element comú i distintiu de la comunitat, aporta un sentit de pertinença, una identitat comuna als habitants. \n\n"

}