{
    "images" : [
        {"url": "assets/projectes acabats/7/1.JPG", "coords": "10%", "size": "20vw", "height": "40%"},
        {"url": "assets/projectes acabats/7/2.JPG", "coords": "70%", "size": "15vw", "height": "120%"},
        {"url": "assets/projectes acabats/7/3.JPG", "coords": "20%", "size": "25vw", "height": "180%"},
        {"url": "assets/projectes acabats/7/4.jpeg", "coords": "10%", "size": "15vw", "height": "230%"},
        {"url": "assets/projectes acabats/7/5.JPG", "coords": "70%", "size": "20vw", "height": "280%"},
        {"url": "assets/projectes acabats/7/6.JPG", "coords": "15%", "size": "15vw", "height": "350%"},
        {"url": "assets/projectes acabats/7/7.jpg", "coords": "40%", "size": "20vw", "height": "420%"},
        {"url": "assets/projectes acabats/7/8.jpg", "coords": "25%", "size": "25vw", "height": "450%"},
        {"url": "assets/projectes acabats/7/9.jpg", "coords": "70%", "size": "20vw", "height": "510%"},
        {"url": "assets/projectes acabats/7/10.JPG", "coords": "30%", "size": "20vw", "height": "550%"}

    ],
    "texteng" : "In the same research framework as the previous project, we participated in a second project with the Arrels Fundació. The staff of La Llar Pere Barnés told us about the need to turn the dining room, the shared area of the building, into a multipurpose, flexible space. \n Llibre Blanc is a catalogue that studies the space and its possibilities to be transformed. The proposals presented in Llibre Blanc are diverse and follow sustainability criteria, that is why we did not limit ourselves to recommend furniture to buy but we also presented different ways to transform and take advantage of the current furniture or to create adapted furniture from leftover material. \n We believe that it is important that a space like La Llar Pere Barnés adapts to the needs of both employees and residents. In order to be able to involve the residents in the decisions, we ended up materializing this book, a technical and flexible document, in a table game. Thus, taking into account the profile of the residents, the game allows everyone to contribute their ideas in a playful and simple way. \n Note that all the material used during this project in all its phases is reused. We wanted to commit to the idea of upcycling, so we took advantage of scraps of wood, textile leftover, already owned material...",
    "textcat" : "En el mateix marc de recerca que el projecte anterior, vam participar en un segon projecte amb la Fundació Arrels. El personal de La Llar Pere Barnés ens va parlar de la necessitat de convertir el menjador, la zona compartida de l'edifici, en un espai polivalent i flexible. \n Llibre Blanc és un catàleg que estudia l'espai i les seves possibilitats de transformació. Les propostes que es presenten a Llibre Blanc són diverses i segueixen criteris de sostenibilitat, per això no ens vam limitar a recomanar mobles per comprar sinó que també vam presentar diferents maneres de transformar i aprofitar el mobiliari actual o de crear mobles adaptats a partir de material sobrant. \n Creiem que és important que un espai com La Llar Pere Barnés s'adapti a les necessitats tant dels empleats com dels veïns. Per tal de poder implicar els veïns en les decisions, hem acabat materialitzant aquest llibre, un document tècnic i flexible, en un joc de taula. Així, tenint en compte el perfil dels residents, el joc permet que tothom aporti les seves idees d'una manera lúdica i senzilla. \n Tingueu en compte que tot el material utilitzat durant aquest projecte en totes les seves fases es reutilitza. Volíem apostar per la idea del reciclatge, així que vam aprofitar restes de fusta, restes de tèxtils, material ja en propietat...",
    "height": "590%"
}